# Задача 2. Вариант 7.
# Напишите программу, которая будет выводить на экран наиболее понравившееся вам высказывание, автором которого является Эпиктет. Не забудьте о том, что автор должен быть упомянут на отдельной строке.

# Tarakanov N.S.
# 17.04.2017

print("Чем реже удовольствия, тем они приятнее.")

print("\n\t\t\t\tЭпиктет")

input("\n\nНажмите Enter для выхода.")
